
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Fjern sporingsknapp"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Fjern sporingsknapp";

/* Class = "NSButtonCell"; title = "Fjern"; ObjectID = "100038"; */
"100038.title" = "Fjern";
